<?php
return [
    'admin' => [
        'students' => [
            'create' => [
                'success' =>'Все сделано правильно! Пользователь добавлен!',
                'fail' => 'Что-то пошло не так!'
            ],
            'update' => [
                'success' =>'Все сделано правильно! Запись изменена!',
                'fail' => 'Что-то пошло не так!'
            ],
            'import' => [
                'success' =>'Все сделано правильно! Файл загружен! Пользователи добавлены',
                'fail' => 'Не верное расширение файла! Только .xlsx'
            ]
        ]
    ]
];
